
{"Version":"1.02",

"Url":"https://github.com/contrabrand/sec/raw/main/sec.zip" ,

"Changelog":"
SecVPN ยินดีต้อนรับ 
⚠️รบกวนอ่านสักนิดนะครับ      
✅อัปเดท​ : -​
✅เพิ่มไฟล์​ : - 
เซิฟในแอปของเรา
🇸🇬SG1​ AMAZON
🇸🇬SG2 DIGITALOCEAN 
🇸🇬SG3 AMAZON
🇹🇭TH1 IDC (แนะนำสำหรับเกมส์)​
🇹🇭TH2​ CAT (ทั่วไป)​
🇹🇭TH​3 NIPA (แนะนำ)​
🇹🇭TH4 BANGMOD (แนะนำ)​
🇹🇭TH5 INET (แนะนำสำหรับเกมส์)​
🇹🇭TH6 CSLOXINFO​ (ห้ามใช้ดาวน์โหลด) 
🇹🇭TH7 METRABYTE (ห้ามใชัดาวน์โหลด)​
✅ซิมที่ใช้งานได้
🟢 AIS 🇹🇭 โปรรายเดือน(เพิ่มความเร็ว)​/โปรเอไอเอสเพลย
🔵 DTAC 🇹🇭 โนโปร/ลาซาด้า/ไลน์
🔴 TRUE 🇹🇭 โนโปร

-หากใชเซิฟไหนใช้งานไม่ได้รบกวนติดต่อแอดมิน​ แอดมินจะได้แก้ไขครับ
-รบกวนกดอัปเดททุกวัน​ เพื่อไม่ให้พลาดเซิฟดีๆที่แอดมินอัปเดทนะครับ
-หากไฟล์ในเชื่อมไม่ติด​ ทำตามขั้นตอนต่อไปนี้นะครับ
 1. เปิดโหมดเครื่องบิน​ รอ​ 3 นาที​ หากยังไม่ได้
 2. ลองรีเซ็ตเครือข่าย​ หากยังไม่ได้​ 
 3. ลองเชื่อมไฟล์อื่น​ หากยังไม่ได้​ ติดต่อแอดมินนะครับ


ใช้งานแล้วติดใจ​ รบกวนให้ดาวและรีวิวเพื่อเป็นกำลังใจให้ด้วยนะครับ

ขอขอบคุณที่ใช้งานแอปของเรา

",

"latestVersion": "1.0.1",

"latestVersionCode": "1",

"url": "",

 "releaseNotes": [

 "-Demo"

  ]

}

