
{"Version":"1.05",

"Url":"https://github.com/contrabrand/sec/raw/main/sec.zip" ,

"Changelog":"
SecVPN ยินดีต้อนรับ 
⚠️รบกวนอ่านสักนิดนะครับ      
🆙อัปเดท : -
🆕เพิ่มไฟล์ : - 
🌍เซิฟในแอปของเรา
ทางเราได้ให้บริการทั้งหมด 16 เซิฟเวอร์ 
🇹🇭001-011
🇸🇬012-016
001 - ทั่วไป
002 - ทั่วไป
003 - ทั่วไป (แนะนำ)
004 - เกมส์
005 - เกมส์
006 - ห้ามใช้ดาวน์โหลด‼️
007 - ห้ามใช้ดาวน์โหลด‼️
008 - เกมส์
009 - เกมส์
010 - ทั่วไป (แนะนำ)
011 - เกมส์
012 -​016 สิงคโป​ร์ ทั่วไป

📲 ซิมที่ใช้งานได้
🟢 AIS 🇹🇭 
 - PRO MONTHLY = โปรรายเดือน (สามารถเพิ่มความเร็ว)
 - PRO AISPLAY = ต้องสมัครกันรั่ว 64k + โปรเอไอเอสเพลย
🔵 DTAC 🇹🇭 
 - ALLPRO = ทุกโปรสามารถใช้งานได้รวมถึงแบบไม่มีโปร (ยกเว้นโปรรายเดือนจะไม่เพิ่มความเร็วให้)
🔴 TRUE 🇹🇭 
 - FBG = โปรเฟซบุ๊คเกมมิ่ง
 - NOPRO = ไม่จำเป็นต้องมีโปร 
 - หากอยากเพิ่มความเร็วให้กับโปรรายเดือน รบกวนสมัคร *935*88# แล้วเลือกไฟล์ NOPRO/FBG

-หากใชเซิฟไหนใช้งานไม่ได้รบกวนติดต่อแอดมิน แอดมินจะได้แก้ไขครับ
-รบกวนกดอัปเดททุกวัน เพื่อไม่ให้พลาดเซิฟดีๆที่แอดมินอัปเดทนะครับ
-หากไฟล์ในเชื่อมไม่ติด ทำตามขั้นตอนต่อไปนี้นะครับ
 1. เปิดโหมดเครื่องบิน รอ 3 นาที หากยังไม่ได้
 2. ลองรีเซ็ตเครือข่าย หากยังไม่ได้ 
 3. ลองเชื่อมไฟล์อื่น หากยังไม่ได้ ติดต่อแอดมินนะครับ


ใช้งานแล้วติดใจ รบกวนให้ดาวและรีวิวเพื่อเป็นกำลังใจให้ด้วยนะครับ

ขอขอบคุณที่ใช้งานแอปของเรา

",

"latestVersion": "1.0.1",

"latestVersionCode": "1",

"url": "",

 "releaseNotes": [

 "-Demo"

  ]

}

